... aws
... common-aliases
... compleat
... direnv
... docker
... encode64
... git
... jsontools
... opentofu
darvid/zsh-poetry
romkatv/powerlevel10k
robbyrussell/oh-my-zsh
robbyrussell/oh-my-zsh path:lib
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-history-substring-search
