darvid/zsh-poetry
romkatv/powerlevel10k
robbyrussell/oh-my-zsh
robbyrussell/oh-my-zsh path:lib
robbyrussell/oh-my-zsh path:plugins/aws
robbyrussell/oh-my-zsh path:plugins/common-aliases
robbyrussell/oh-my-zsh path:plugins/docker
robbyrussell/oh-my-zsh path:plugins/git
robbyrussell/oh-my-zsh path:plugins/git-extras
robbyrussell/oh-my-zsh path:plugins/opentofu
